Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=878_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: ”Gurut guvlui Heahtás”/”Vasemmalle Hetasta” -näytelmä lauantaina 18.10 Sajokseen
sme: "Gurut guvlui Heahtás"

source: Beaivváš Sámi Našunálateáhterin näytelmä "Gurut guvlui Heahtás”/”Vasemmalle Hetasta" esitetään Sajoksessa lauantaina 18.10 kello 17.00.
sme: Ánne ja Piera guvttiin ustibiin Pieras, vuoddjájit biillain Deanus Osloi.

source: Näytelmän pituus on n. 75 minuuttia ja se on teksitetty saameksi, suomeksi ja norjaksi.
sme: Lea njalkkas siivu, ja Heahtás – Eanodagas - vudjet nuorat boasttu guvlui, ja muhtin ávdin guovllus vudjet badjel luotta.

source: Ánne ja Piera sekä kaksi Pieran ystävää lähtevät automatkalle Tanasta Osloon.
sme: Nuorat besset ijastallat muhtin boares bára, Elle-Siina ja Jorma luhtte, dan botta go veahki vurdet.

source: Keli on liukas. Enontekiön Hetassa porukka kääntyy väärään suuntaan, ja hieman myöhemmin auto luisuu penkkaan keskellä erämaata.
sme: Dasttá rievdá sin eallin oalát, ja dološ vajálduvvon ja eret duvdojuvvon fearán ilbmá.

source: Sillä aikaa kun autoa huolletaan, nuoret yöpyvät erään vanhan pariskunnan, Elle-Sinan ja Jorman luona.
sme: Ođđačállojuvvon čáffas ja somás teáhterbihttá mii guoskkaha sámi, dáru ja suoma gaskavuođaid ođđa ja imaštahtti ládje.

source: Kun taustalta nousee esiin jo miltei unohtunut, pois pyyhitty tapahuma, heidän elämänsä ei ole enää entisensä.
sme: Čálli: Siri Broch Johansen Bagadalli: Mette Brantzeg Lávde-/bivttashábmen: Erik Annar Evensen Čuovgahábmen: Morten Reinan Neavttárat: Áilloš, Anitta Suikkari, Ingá Márjá Sarre, Ánte Siri, Niillas Holmberg, Espen Østman.

source: Kyseessä on vasta kirjoitettu tyylikäs ja hauska näytelmä, jossa käsitellään saamelaisten, norjalaisten ja suomalaisten välejä tuoreella, kummastuttavalla tavalla.
sme: Čájálmas bistá sullii 75 min. Fuom!

source: Käsikirjoitus: Siri Broch Johansen Ohjaus: Mette Brantzeg Lava- ja vaatesuunnittelu: Erik Annar Evensen Valo: Morten Reinan Näyttelijät: Áilloš, Anitta Suikkari, Niillas Holmberg, Ingá Márjá Sarre, Ánte Siri, Espen Østman
sme: Čájálmas simulantekstejuvvo sámegillii/suomagillii/dárogillii.
